Repository: ResistanceTo/CFPanel
Catalog: CFPanel/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, ru, zh_hans

source: Start from the current site snapshot, then branch into analytics, performance, or incident handling.
de: Beginnen Sie mit dem aktuellen Website-Snapshot und verzweigen Sie dann in Analytics, Leistung oder Vorfallsbehandlung.
es: Comience con la instantánea del sitio actual y luego divídase en análisis, rendimiento o gestión de incidentes.
fr: Commencez par l'instantané actuel du site, puis passez aux analyses, aux performances ou à la gestion des incidents.
it: Inizia dall'istantanea del sito corrente, quindi passa ad analisi, prestazioni o gestione degli imprevisti.
ja: 現在のサイトのスナップショットから開始し、分析、パフォーマンス、またはインシデント処理へと分岐します。
pt_br: Comece com o snapshot atual do site e, em seguida, navegue para análises, desempenho ou tratamento de incidentes.
ru: Начните со снимка текущего сайта, а затем перейдите к аналитике, производительности или обработке инцидентов.
zh_hans: 从当前的站点快照开始，然后分支到分析、性能或事件处理。

source: Start here for deployable web properties and release-oriented workflows tied to your Cloudflare account.
de: Beginnen Sie hier für bereitstellbare Webinhalte und Release-orientierte Workflows, die mit Ihrem Cloudflare-Konto verknüpft sind.
es: Comience aquí para propiedades web desplegables y flujos de trabajo orientados a lanzamientos vinculados a su cuenta de Cloudflare.
fr: Commencez ici pour les propriétés web déployables et les flux de travail orientés versions liés à votre compte Cloudflare.
it: Inizia da qui per proprietà web distribuibili e flussi di lavoro orientati al rilascio collegati al tuo account Cloudflare.
ja: Cloudflareアカウントに関連付けられた、デプロイ可能なWebプロパティおよびリリース指向のワークフローは、ここから開始します。
pt_br: Comece aqui para propriedades web implantáveis e fluxos de trabalho orientados a lançamentos vinculados à sua conta do Cloudflare.
ru: Начните здесь для развертываемых веб-ресурсов и рабочих процессов подготовки выпусков, связанных с вашей учетной записью Cloudflare.
zh_hans: 从这里开始部署 Web 属性和与您的 Cloudflare 帐户绑定的面向发布的发布工作流。

source: Start New Scan
de: Neuen Scan starten
es: Iniciar nuevo escaneo
fr: Démarrer une nouvelle analyse
it: Avvia nuova scansione
ja: 新しいスキャンを開始
pt_br: Iniciar nova varredura
ru: Начать новое сканирование
zh_hans: 开始新扫描

source: Start with account-level usage, then drill into script inventory, routes, releases, and runtime details.
de: Beginnen Sie mit der Nutzung auf Kontoebene und gehen Sie dann ins Detail für Skriptbestand, Routen, Releases und Laufzeitdetails.
es: Comience con el uso a nivel de cuenta y luego profundice en el inventario de scripts, las rutas, los lanzamientos y los detalles de ejecución.
fr: Commencez par l'utilisation au niveau du compte, puis examinez l'inventaire des scripts, les routes, les versions et les détails du runtime.
it: Inizia con l'utilizzo a livello di account, quindi esamina l'inventario degli script, le rotte, i rilasci e i dettagli runtime.
ja: アカウントレベルの使用状況から開始し、スクリプトのインベントリ、ルート、リリース、およびランタイムの詳細を掘り下げます。
pt_br: Comece com o uso no nível da conta e, em seguida, analise o inventário de scripts, rotas, lançamentos e detalhes de execução.
ru: Начните с использования на уровне учетной записи, затем перейдите к списку скриптов, маршрутам, выпускам и сведениям о среде выполнения.
zh_hans: 从帐户级使用情况开始，然后深入研究脚本清单、路由、发布和运行时详情。

source: Start with Zone:Read. Add product permissions only for the surfaces you plan to manage, such as DNS, Cache Purge, Zone Settings, Pages, Workers, R2, D1, KV, Queues, Vectorize, or Hyperdrive.
de: Beginnen Sie mit Zone:Read. Fügen Sie Produktberechtigungen nur für die Bereiche hinzu, die Sie verwalten möchten, z. B. DNS, Cache Purge, Zone Settings, Pages, Workers, R2, D1, KV, Queues, Vectorize oder Hyperdrive.
es: Comience con Zone:Read. Agregue permisos de producto solo para las superficies que planea administrar, como DNS, Cache Purge, Zone Settings, Pages, Workers, R2, D1, KV, Queues, Vectorize o Hyperdrive.
fr: Commencez par Zone:Read. Ajoutez des autorisations de produit uniquement pour les surfaces que vous prévoyez de gérer, telles que DNS, Cache Purge, Zone Settings, Pages, Workers, R2, D1, KV, Queues, Vectorize ou Hyperdrive.
it: Inizia con Zone:Read. Aggiungi i permessi del prodotto solo per le aree che intendi gestire, come DNS, Cache Purge, Zone Settings, Pages, Workers, R2, D1, KV, Queues, Vectorize o Hyperdrive.
ja: Zone:Readから開始します。DNS、Cache Purge、Zone Settings、Pages、Workers、R2、D1、KV、Queues、Vectorize、Hyperdriveなど、管理予定のサーフェスのみに製品権限を追加します。
pt_br: Comece com Zone:Read. Adicione permissões de produto apenas para as superfícies que você planeja gerenciar, como DNS, Cache Purge, Zone Settings, Pages, Workers, R2, D1, KV, Queues, Vectorize ou Hyperdrive.
ru: Начните с Zone:Read. Добавляйте разрешения для продуктов только для тех областей, которыми вы планируете управлять, таких как DNS, Cache Purge, Zone Settings, Pages, Workers, R2, D1, KV, Queues, Vectorize или Hyperdrive.
zh_hans: 从 Zone:Read 开始。仅为您计划管理的界面添加产品权限，例如 DNS、Cache Purge、Zone Settings、Pages、Workers、R2、D1、KV、Queues、Vectorize 或 Hyperdrive。

source: Startup
de: Start
es: Inicio
fr: Démarrage
it: Avvio
ja: スタートアップ
pt_br: Inicialização
ru: Запуск
zh_hans: 启动

source: Static Assets
de: Statische Assets
es: Recursos estáticos
fr: Ressources statiques
it: Asset statici
ja: 静的アセット
pt_br: Recursos estáticos
ru: Статические ресурсы
zh_hans: 静态资源

source: Status & Inventory
de: Status & Inventar
es: Estado e inventario
fr: Statut et inventaire
it: Stato e inventario
ja: ステータスとインベントリ
pt_br: Status e inventário
ru: Статус и инвентарь
zh_hans: 状态与清单

source: Status code analytics unavailable for this zone or token.
de: Statuscode-Analysen sind für diese Zone oder diesen Token nicht verfügbar.
es: El análisis de códigos de estado no está disponible para esta zona o token.
fr: L'analyse des codes d'état n'est pas disponible pour cette zone ou ce jeton.
it: L'analisi dei codici di stato non è disponibile per questa zona o token.
ja: このゾーンまたはトークンでは、ステータスコードの分析は利用できません。
pt_br: A análise de código de status não está disponível para esta zona ou token.
ru: Аналитика кодов состояния недоступна для этой зоны или токена.
zh_hans: 此区域或令牌的状态代码分析不可用。

source: Status, account, registrar, and nameserver metadata for the active site.
de: Status-, Konto-, Registrar- und Nameserver-Metadaten für die aktive Website.
es: Metadatos de estado, cuenta, registrador y servidor de nombres para el sitio activo.
fr: Statut, compte, registraire et métadonnées du serveur de noms pour le site actif.
it: Metadati di stato, account, registrar e nameserver per il sito attivo.
ja: アクティブなサイトのステータス、アカウント、レジストラ、およびネームサーバーのメタデータ。
pt_br: Metadados de status, conta, registrador e servidor de nomes para o site ativo.
ru: Метаданные статуса, учетной записи, регистратора и сервера имен для активного сайта.
zh_hans: 活动站点的状态、帐户、注册商和名称服务器元数据。

source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage
it: Archiviazione
ja: ストレージ
pt_br: Armazenamento
ru: Хранилище
zh_hans: 存储

source: Storage Class
de: Speicherklasse
es: Clase de almacenamiento
fr: Classe de stockage
it: Classe di archiviazione
ja: ストレージクラス
pt_br: Classe de armazenamento
ru: Класс хранилища
zh_hans: 存储类别

source: Stores the Cloudflare token only on this device.
de: Speichert den Cloudflare-Token nur auf diesem Gerät.
es: Almacena el token de Cloudflare solo en este dispositivo.
fr: Enregistre le jeton Cloudflare uniquement sur cet appareil.
it: Memorizza il token Cloudflare solo su questo dispositivo.
ja: Cloudflareトークンをこのデバイスのみに保存します。
pt_br: Armazena o token do Cloudflare apenas neste dispositivo.
ru: Сохраняет токен Cloudflare только на этом устройстве.
zh_hans: 仅在此设备上存储 Cloudflare 令牌。

source: Subrequests
de: Sub-Anfragen
es: Subsolicitudes
fr: Sous-requêtes
it: Sotto-richieste
ja: サブリクエスト
pt_br: Sub-requisições
ru: Подзапросы
zh_hans: 子请求

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
it: Riepilogo
ja: 概要
pt_br: Resumo
ru: Сводка
zh_hans: 摘要

source: Support is optional. The goal is sustainable maintenance, not paywalls or feature unlocks.
de: Unterstützung ist optional. Das Ziel ist eine nachhaltige Wartung, nicht Bezahlschranken oder Funktionsfreischaltungen.
es: El soporte es opcional. El objetivo es un mantenimiento sostenible, no muros de pago ni desbloqueos de funciones.
fr: Le soutien est facultatif. L'objectif est une maintenance durable, et non des paywalls ou des déblocages de fonctionnalités.
it: Il supporto è facoltativo. L'obiettivo è una manutenzione sostenibile, non paywall o sblocchi di funzionalità.
ja: サポートは任意です。目標は持続可能なメンテナンスであり、ペイウォールや機能制限の解除ではありません。
pt_br: O apoio é opcional. O objetivo é uma manutenção sustentável, não barreiras de pagamento ou desbloqueios de recursos.
ru: Поддержка является добровольной. Цель — устойчивая поддержка проекта, а не платный доступ или разблокировка функций.
zh_hans: 支持纯属自愿。目标是可持续维护，而不是付费墙或功能解锁。

source: Switch Site
de: Website wechseln
es: Cambiar de sitio
fr: Changer de site
it: Cambia sito
ja: サイトを切り替え
pt_br: Alterar site
ru: Сменить сайт
zh_hans: 切换站点

source: Tables
de: Tabellen
es: Tablas
it: Tabelle
ja: テーブル
pt_br: Tabelas
ru: Таблицы
zh_hans: 表

source: Tap to switch the active site. Default site is managed in Settings.
de: Tippen Sie, um die aktive Website zu wechseln. Die Standard-Website wird in den Einstellungen verwaltet.
es: Toque para cambiar el sitio activo. El sitio predeterminado se administra en Configuración.
fr: Appuyez pour changer le site actif. Le site par défaut est géré dans Paramètres.
it: Tocca per cambiare il sito attivo. Il sito predefinito è gestito in Impostazioni.
ja: タップしてアクティブなサイトを切り替えます。デフォルトのサイトは[Settings]で管理されます。
pt_br: Toque para alterar o site ativo. O site padrão é gerenciado em Configurações.
ru: Нажмите, чтобы сменить активный сайт. Сайт по умолчанию настраивается в разделе «Настройки».
zh_hans: 点击切换活动站点。默认站点在“设置”中管理。

source: Tap to switch this authorization mode.
de: Tippen, um diesen Autorisierungsmodus zu wechseln.
es: Toque para cambiar este modo de autorización.
fr: Touchez pour changer ce mode d'autorisation.
it: Tocca per cambiare questa modalità di autorizzazione.
ja: タップしてこの認可モードを切り替えます。
pt_br: Toque para alternar este modo de autorização.
ru: Нажмите, чтобы переключить этот режим авторизации.
zh_hans: 轻点以切换该授权模式。

source: Target
de: Ziel
es: Destino
fr: Cible
it: Destinazione
ja: ターゲット
pt_br: Destino
ru: Цель
zh_hans: 目标

source: Target URI
de: Ziel-URI
es: URI de destino
fr: URI cible
it: URI di destinazione
ja: ターゲットURI
pt_br: URI de destino
ru: Целевой URI
zh_hans: 目标 URI

source: The catalog did not return a canonical production deployment for this project.
de: Der Katalog hat keine kanonische Produktionsbereitstellung für dieses Projekt zurückgegeben.
es: El catálogo no devolvió un despliegue de producción canónico para este proyecto.
fr: Le catalogue n'a pas renvoyé de déploiement de production canonique pour ce projet.
it: Il catalogo non ha restituito una distribuzione di produzione canonica per questo progetto.
ja: カタログはこのプロジェクトの正規のプロダクションデプロイを返しませんでした。
pt_br: O catálogo não retornou uma implantação de produção canônica para este projeto.
ru: Каталог не вернул каноническое рабочее развертывание для этого проекта.
zh_hans: 目录未返回此项目的规范生产部署。

source: The current site is running at its normal protection level.
de: Die aktuelle Website läuft mit ihrer normalen Schutzstufe.
es: El sitio actual se está ejecutando a su nivel de protección normal.
fr: Le site actuel fonctionne à son niveau de protection normal.
it: Il sito corrente è in esecuzione al suo livello di protezione normale.
ja: 現在のサイトは通常の保護レベルで実行されています。
pt_br: O site atual está sendo executado em seu nível de proteção normal.
ru: Текущий сайт работает с обычным уровнем защиты.
zh_hans: 当前站点正处于其正常的保护级别运行。

source: The selected zone has no records matching your filter.
de: Die ausgewählte Zone hat keine Einträge, die Ihrem Filter entsprechen.
es: La zona seleccionada no tiene registros que coincidan con su filtro.
fr: La zone sélectionnée ne contient aucun enregistrement correspondant à votre filtre.
it: La zona selezionata non ha record corrispondenti al filtro.
ja: 選択されたゾーンにはフィルターに一致するレコードがありません。
pt_br: A zona selecionada não possui registros que correspondam ao seu filtro.
ru: В выбранной зоне нет записей, соответствующих вашему фильтру.
zh_hans: 所选区域没有符合您过滤器条件的记录。

source: The value is larger than the in-app preview limit. Editing starts from the displayed preview only, so avoid saving unless you intend to replace the stored value.
de: Der Wert ist größer als das Vorschaulimit in der App. Die Bearbeitung beginnt nur mit der angezeigten Vorschau. Vermeiden Sie das Speichern, es sei denn, Sie möchten den gespeicherten Wert ersetzen.
es: El valor es mayor que el límite de vista previa de la aplicación. La edición comienza solo desde la vista previa mostrada, así que evite guardar a menos que tenga la intención de reemplazar el valor almacenado.
fr: La valeur est supérieure à la limite de prévisualisation intégrée. L'édition commence uniquement à partir de l'aperçu affiché, évitez donc d'enregistrer à moins que vous n'ayez l'intention de remplacer la valeur stockée.
it: Il valore è superiore al limite di anteprima in-app. La modifica inizia solo dall'anteprima visualizzata, quindi evita di salvare a meno que tu non intenda sostituire il valore memorizzato.
ja: 値がアプリ内のプレビュー制限を超えています。編集は表示されているプレビューからのみ開始されるため、保存された値を置き換える意図がない限り、保存は避けてください。
pt_br: O valor é maior do que o limite de visualização do aplicativo. A edição começa apenas a partir da visualização exibida, portanto, evite salvar, a menos que pretenda substituir o valor armazenado.
ru: Значение превышает ограничение на предварительный просмотр в приложении. Редактирование начинается только с отображаемого фрагмента, поэтому не сохраняйте изменения, если не хотите полностью перезаписать сохраненное значение.
zh_hans: 该值大于应用内预览限制。编辑仅从显示的预览开始，因此除非您打算替换存储的值，否则请避免保存。

source: These DNS records are required for sending mail from this subdomain.
de: Diese DNS-Einträge sind erforderlich, um E-Mails von dieser Subdomain zu senden.
es: Estos registros DNS son necesarios para enviar correo desde este subdominio.
fr: Ces enregistrements DNS sont requis pour envoyer des e-mails depuis ce sous-domaine.
it: Questi record DNS sono richiesti per inviare posta da questo sottodominio.
ja: このサブドメインからメールを送信するには、これらのDNSレコードが必要です。
pt_br: Estes registros DNS são necessários para enviar e-mails a partir deste subdomínio.
ru: Эти DNS-записи необходимы для отправки почты с этого субдомена.
zh_hans: 从此子域发送邮件需要这些 DNS 记录。

source: This creates a public workers.dev hostname for this script. Removing it later uses Cloudflare's delete endpoint and is shown as a delete action.
de: Dies erstellt einen öffentlichen workers.dev-Hostnamen für dieses Skript. Das spätere Entfernen verwendet den Lösch-Endpunkt von Cloudflare und wird als Löschaktion angezeigt.
es: Esto crea un nombre de host público de workers.dev para este script. Eliminarlo más tarde utiliza el punto final de eliminación de Cloudflare y se muestra como una acción de eliminación.
fr: Cela crée un nom d'hôte public workers.dev pour ce script. Sa suppression ultérieure utilise le point de terminaison de suppression de Cloudflare et s'affiche comme une action de suppression.
it: Questo crea un nome host workers.dev pubblico per questo script. La rimozione successiva utilizza l'endpoint di eliminazione di Cloudflare ed è mostrata come un'azione di eliminazione.
ja: これにより、このスクリプト用のパブリックな workers.dev ホスト名が作成されます。後で削除する場合はCloudflareの削除エンドポイントが使用され、削除アクションとして表示されます。
pt_br: Isso cria um nome de host público workers.dev para este script. A remoção posterior usa o endpoint de exclusão do Cloudflare e é exibida como uma ação de exclusão.
ru: Это создает общедоступное имя хоста workers.dev для этого скрипта. Его последующее удаление задействует конечную точку удаления Cloudflare и отображается как действие удаления.
zh_hans: 这将为此脚本创建一个公开的 workers.dev 主机名。稍后移除它将调用 Cloudflare 的删除端点，并显示为删除操作。

source: This Device
de: Dieses Gerät
es: Este dispositivo
fr: Cet appareil
it: Questo dispositivo
ja: このデバイス
pt_br: Este dispositivo
ru: Это устройство
zh_hans: 此设备

source: This entry point exists, but it has no rules attached.
de: Dieser Einstiegspunkt existiert, aber es sind keine Regeln verknüpft.
es: Este punto de entrada existe, pero no tiene reglas asociadas.
fr: Ce point d'entrée existe, mais aucune règle ne lui est associée.
it: Questo punto di ingresso esiste, ma non ha regole associate.
ja: このエントリポイントは存在しますが、ルールがアタッチされていません。
pt_br: Este ponto de entrada existe, mas não possui regras associadas.
ru: Эта точка входа существует, но к ней не привязаны правила.
zh_hans: 此入口点存在，但未关联任何规则。

source: This page focuses on safe, high-frequency Email Routing tasks: setup checks, destination addresses, catch-all forwarding, and rule visibility.
de: Diese Seite konzentriert sich auf sichere, häufige E-Mail-Routing-Aufgaben: Einrichtungsprüfungen, Zieladressen, Catch-All-Weiterleitung und Regel-Sichtbarkeit.
es: Esta página se centra en tareas seguras y de alta frecuencia de enrutamiento de correo electrónico: comprobaciones de configuración, direcciones de destino, reenvío comodín y visibilidad de reglas.
fr: Cette page se concence sur les tâches de routage d'e-mails sécurisées et fréquentes : vérifications de configuration, adresses de destination, transfert de type catch-all et visibilité des règles.
it: Questa pagina si concentra sulle attività di routing e-mail sicure e frequenti: verifiche di configurazione, indirizzi di destinazione, inoltro catch-all e visibilità delle regole.
ja: このページは、セットアップチェック、宛先アドレス、キャッチオール転送、ルールの可視化など、安全で頻度の高いメールルーティングタスクに焦点を当てています。
pt_br: Esta página se concentra em tarefas seguras e frequentes de Roteamento de E-mail: verificações de configuração, endereços de destino, encaminhamento catch-all e visibilidade de regras.
ru: Эта страница посвящена безопасным и частым задачам маршрутизации электронной почты: проверке настроек, адресам назначения, пересылке catch-all и видимости правил.
zh_hans: 此页面专注于安全且高频的电子邮件路由任务：设置检查、目标地址、Catch-all 转发和规则可见性。

source: This page focuses on sending subdomain visibility and DNS readiness. Creation and deletion stay off mobile by default.
de: Diese Seite konzentriert sich auf die Sichtbarkeit von Sende-Subdomains und die DNS-Bereitschaft. Erstellung und Löschung bleiben standardmäßig mobil deaktiviert.
es: Esta página se centra en la visibilidad del subdominio de envío y la preparación de DNS. La creación y eliminación permanecen fuera del móvil por defecto.
fr: Cette page se concentre sur la visibilité du sous-domaine d'envoi et la préparation du DNS. La création et la suppression restent désactivées sur mobile par défaut.
it: Questa pagina si concentra sulla visibilità del sottodominio di invio e sulla prontezza del DNS. La creazione e l'eliminazione rimangono disattivate da mobile per impostazione predefinita.
ja: このページは送信サブドメインの可視性とDNSの準備状況に焦点を当てています。作成と削除はデフォルトでモバイルでは無効になっています。
pt_br: Esta página se concentra na visibilidade do subdomínio de envio e na prontidão do DNS. A criação e exclusão ficam fora do celular por padrão.
ru: Эта страница посвящена видимости субдоменов отправки и готовности DNS. Создание и удаление по умолчанию отключены на мобильных устройствах.
zh_hans: 此页面专注于发送子域可见性和 DNS 就绪情况。默认情况下，创建 and 删除操作在移动端处于禁用状态。

source: This page is a directory only. Detailed zone settings now load in deeper pages so this layer stays light.
de: Diese Seite ist nur ein Verzeichnis. Detaillierte Zoneneinstellungen werden jetzt auf tieferen Seiten geladen, damit diese Ebene schlank bleibt.
es: Esta página es solo un directorio. La configuración detallada de la zona ahora se carga en páginas más profundas para que esta capa se mantenga liviana.
fr: Cette page est uniquement un répertoire. Les paramètres détaillés de la zone se chargent désormais dans des pages plus profondes afin que cette couche reste légère.
it: Questa pagina è solo una directory. Le impostazioni dettagliate della zona ora si caricano in pagine più approfondite in modo che questo livello rimanga leggero.
ja: このページはディレクトリのみです。詳細なゾーン設定は深いページでロードされるようになったため、このレイヤーは軽量に保たれます。
pt_br: Esta página é apenas um diretório. As configurações detalhadas da zona agora são carregadas em páginas mais profundas para que esta camada permaneça leve.
ru: Эта страница является только каталогом. Подробные настройки зоны теперь загружаются на более глубоких страницах, чтобы этот слой оставался легковесным.
zh_hans: 此页面仅为目录。详细的区域设置现在在更深层的页面中加载，以使该层保持轻量。

source: This page loads account activity only when you open it. Tap a row for full details without making another list request.
de: Diese Seite lädt Kontoaktivitäten erst, wenn Sie sie öffnen. Tippen Sie auf eine Zeile für alle Details, ohne eine weitere Listenanfrage zu stellen.
es: Esta página carga la actividad de la cuenta solo cuando la abre. Toque una fila para ver los detalles completos sin realizar otra solicitud de lista.
fr: Cette page charge l'activité du compte uniquement lorsque vous l'ouvrez. Appuyez sur une ligne pour obtenir tous les détails sans faire une autre demande de liste.
it: Questa pagina carica l'attività dell'account solo quando la apri. Tocca una riga per i dettagli completi senza effettuare un'altra richiesta di elenco.
ja: このページは開いたときにのみアカウントのアクティビティをロードします。別のリストリクエストを行うことなく、行をタップして詳細を表示できます。
pt_br: Esta página carrega a atividade da conta apenas quando você a abre. Toque em uma linha para ver os detalhes completos sem fazer outra solicitação de lista.
ru: Эта страница загружает действия учетной записи только при ее открытии. Нажмите на строку, чтобы просмотреть подробности, не выполняя новый запрос списка.
zh_hans: 此页面仅在您打开它时加载帐户活动。轻点一行可查看完整详情，而无需再次发起列表请求。

source: This page loads the referenced ruleset only after you open it.
de: Diese Seite lädt den referenzierten Regelsatz erst, nachdem Sie ihn geöffnet haben.
es: Esta página carga el conjunto de reglas de referencia solo después de abrirlo.
fr: Cette page charge le jeu de règles référencé uniquement après que vous l'avez ouvert.
it: Questa pagina carica il set di regole a cui si fa riferimento solo dopo averlo aperto.
ja: このページは、開いた後にのみ参照されているルールセットをロードします。
pt_br: Esta página carrega o conjunto de regras referenciado apenas após você abri-lo.
ru: Эта страница загружает указанный набор правил только после его открытия.
zh_hans: 此页面仅在您打开它后才加载被引用的规则集。

source: This page only loads deployment and version history for the current script.
de: Diese Seite lädt nur den Bereitstellungs- und Versionsverlauf für das aktuelle Skript.
es: Esta página solo carga el historial de despliegues y versiones para el script actual.
fr: Cette page charge uniquement l'historique des déploiements et des versions pour le script actuel.
it: Questa pagina carica solo la cronologia di distribuzione e versione per lo script corrente.
ja: このページは、現在のスクリプトのデプロイおよびバージョン履歴のみをロードします。
pt_br: Esta página carrega apenas o histórico de implantação e versão para o script atual.
ru: Эта страница загружает только историю развертывания и версий для текущего скрипта.
zh_hans: 此页面仅加载当前脚本的部署和版本历史记录。

source: This page only loads project-level management data when you open it.
de: Diese Seite lädt projektbezogene Verwaltungsdaten erst, wenn Sie sie öffnen.
es: Esta página solo carga datos de gestión a nivel de proyecto cuando la abre.
fr: Cette page charge uniquement les données de gestion au niveau du projet lorsque vous l'ouvrez.
it: Questa pagina carica solo i dati di gestione a nivel di progetto quando la apri.
ja: このページは、開いたときにのみプロジェクトレベルの管理データをロードします。
pt_br: Esta página carrega apenas dados de gerenciamento no nível do projeto quando você a abre.
ru: Эта страница загружает данные управления на уровне проекта только при ее открытии.
zh_hans: 此页面仅在您打开它时加载项目级管理数据。
